{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<START>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<END>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<START>": 1,
      "<END>": 2,
      "<UNK>": 3,
      "\u0014": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "¡": 123,
      "¢": 124,
      "£": 125,
      "¤": 126,
      "¥": 127,
      "¦": 128,
      "§": 129,
      "¨": 130,
      "©": 131,
      "ª": 132,
      "«": 133,
      "¬": 134,
      "®": 135,
      "¯": 136,
      "°": 137,
      "²": 138,
      "³": 139,
      "´": 140,
      "µ": 141,
      "¶": 142,
      "·": 143,
      "¸": 144,
      "¹": 145,
      "¼": 146,
      "½": 147,
      "¾": 148,
      "¿": 149,
      "Â": 150,
      "É": 151,
      "Ð": 152,
      "×": 153,
      "à": 154,
      "â": 155,
      "é": 156,
      "ò": 157,
      "÷": 158,
      "ú": 159,
      "þ": 160,
      "Ć": 161,
      "Ę": 162,
      "Ĺ": 163,
      "ĺ": 164,
      "ł": 165,
      "Ň": 166,
      "ő": 167,
      "Ş": 168,
      "ş": 169,
      "Ž": 170,
      "ɪ": 171,
      "ː": 172,
      "˚": 173,
      "́": 174,
      "̪": 175,
      ";": 176,
      "Θ": 177,
      "γ": 178,
      "θ": 179,
      "ι": 180,
      "κ": 181,
      "λ": 182,
      "μ": 183,
      "ώ": 184,
      "и": 185,
      "د": 186,
      "ل": 187,
      "ی": 188,
      "ँ": 189,
      "ं": 190,
      "ः": 191,
      "अ": 192,
      "आ": 193,
      "इ": 194,
      "ई": 195,
      "उ": 196,
      "ऊ": 197,
      "ऋ": 198,
      "ऌ": 199,
      "ऍ": 200,
      "ऎ": 201,
      "ए": 202,
      "ऐ": 203,
      "ऑ": 204,
      "ऒ": 205,
      "ओ": 206,
      "औ": 207,
      "क": 208,
      "ख": 209,
      "ग": 210,
      "घ": 211,
      "ङ": 212,
      "च": 213,
      "छ": 214,
      "ज": 215,
      "झ": 216,
      "ञ": 217,
      "ट": 218,
      "ठ": 219,
      "ड": 220,
      "ढ": 221,
      "ण": 222,
      "त": 223,
      "थ": 224,
      "द": 225,
      "ध": 226,
      "न": 227,
      "ऩ": 228,
      "प": 229,
      "फ": 230,
      "ब": 231,
      "भ": 232,
      "म": 233,
      "य": 234,
      "र": 235,
      "ल": 236,
      "ळ": 237,
      "व": 238,
      "श": 239,
      "ष": 240,
      "स": 241,
      "ह": 242,
      "़": 243,
      "ऽ": 244,
      "ा": 245,
      "ि": 246,
      "ी": 247,
      "ु": 248,
      "ू": 249,
      "ृ": 250,
      "ॄ": 251,
      "ॅ": 252,
      "ॆ": 253,
      "े": 254,
      "ै": 255,
      "ॉ": 256,
      "ॊ": 257,
      "ो": 258,
      "ौ": 259,
      "्": 260,
      "ॐ": 261,
      "॒": 262,
      "॓": 263,
      "क़": 264,
      "ख़": 265,
      "ग़": 266,
      "ज़": 267,
      "ड़": 268,
      "ढ़": 269,
      "फ़": 270,
      "य़": 271,
      "ॠ": 272,
      "।": 273,
      "॥": 274,
      "०": 275,
      "१": 276,
      "२": 277,
      "३": 278,
      "४": 279,
      "५": 280,
      "६": 281,
      "७": 282,
      "८": 283,
      "९": 284,
      "॰": 285,
      "ਦ": 286,
      "ਲ": 287,
      "ਿ": 288,
      "ੀ": 289,
      "ੱ": 290,
      "​": 291,
      "‍": 292,
      "‎": 293,
      "–": 294,
      "—": 295,
      "‘": 296,
      "’": 297,
      "“": 298,
      "”": 299,
      "…": 300,
      "⁰": 301,
      "₀": 302,
      "₁": 303,
      "₂": 304,
      "₹": 305,
      "⅘": 306,
      "→": 307,
      "≥": 308,
      "⌈": 309,
      "⌉": 310,
      "■": 311,
      "☺": 312,
      "☻": 313,
      "♪": 314,
      "♫": 315,
      "": 316,
      "": 317,
      "": 318,
      "�": 319,
      "्र": 320,
      "के": 321,
      "ार": 322,
      "है": 323,
      "ें": 324,
      "या": 325,
      "ने": 326,
      "का": 327,
      "में": 328,
      "ों": 329,
      "कर": 330,
      "की": 331,
      "से": 332,
      "ता": 333,
      "स्": 334,
      "र्": 335,
      "कि": 336,
      "और": 337,
      "ना": 338,
      "प्र": 339,
      "्य": 340,
      "को": 341,
      "क्": 342,
      "वि": 343,
      "ान": 344,
      "ही": 345,
      "पर": 346,
      "ति": 347,
      "लि": 348,
      "वा": 349,
      "नि": 350,
      "हो": 351,
      "ला": 352,
      "जा": 353,
      "न्": 354,
      "सा": 355,
      "सं": 356,
      "रा": 357,
      "ते": 358,
      "ित": 359,
      "कार": 360,
      "मा": 361,
      "दे": 362,
      "ले": 363,
      "हा": 364,
      "हैं": 365,
      "त्": 366,
      "दि": 367,
      "एक": 368,
      "ती": 369,
      "क्ष": 370,
      "लिए": 371,
      "ड़": 372,
      "था": 373,
      "इस": 374,
      "भी": 375,
      "ोग": 376,
      "सम": 377,
      "तु": 378,
      "त्र": 379,
      "बा": 380,
      "हीं": 381,
      "सी": 382,
      "नहीं": 383,
      "िक": 384,
      "द्": 385,
      "हु": 386,
      "ष्": 387,
      "जो": 388,
      "पा": 389,
      "दा": 390,
      "हम": 391,
      "उस": 392,
      "अप": 393,
      "गा": 394,
      "ल्": 395,
      "तो": 396,
      "उन": 397,
      "नी": 398,
      "वे": 399,
      "जि": 400,
      "री": 401,
      "ज़": 402,
      "चा": 403,
      "भा": 404,
      "यह": 405,
      "मु": 406,
      "ली": 407,
      "किया": 408,
      "तर": 409,
      "मि": 410,
      "रू": 411,
      "कु": 412,
      "श्": 413,
      "ष्ट": 414,
      "तुम": 415,
      "ंग": 416,
      "यों": 417,
      "पू": 418,
      "अन": 419,
      "करने": 420,
      "वह": 421,
      "मान": 422,
      "अध": 423,
      "खा": 424,
      "ये": 425,
      "मे": 426,
      "ारा": 427,
      "शा": 428,
      "जी": 429,
      "रे": 430,
      "वर्": 431,
      "दी": 432,
      "सक": 433,
      "हि": 434,
      "स्थ": 435,
      "देश": 436,
      "भार": 437,
      "्या": 438,
      "लोग": 439,
      "सु": 440,
      "रह": 441,
      "फ़": 442,
      "सि": 443,
      "शि": 444,
      "न्ह": 445,
      "क्र": 446,
      "आप": 447,
      "उप": 448,
      "ैं": 449,
      "पु": 450,
      "प्": 451,
      "गे": 452,
      "च्": 453,
      "ारे": 454,
      "अपने": 455,
      "गया": 456,
      "सू": 457,
      "अनु": 458,
      "ार्": 459,
      "िर": 460,
      "व्य": 461,
      "सर": 462,
      "योग": 463,
      "परि": 464,
      "ओं": 465,
      "करें": 466,
      "रूप": 467,
      "उन्ह": 468,
      "तक": 469,
      "दो": 470,
      "साथ": 471,
      "रि": 472,
      "्री": 473,
      "वी": 474,
      "मी": 475,
      "ारी": 476,
      "जिस": 477,
      "निर्": 478,
      "कुछ": 479,
      "ंध": 480,
      "तथा": 481,
      "प्रा": 482,
      "क़": 483,
      "पूर्": 484,
      "ंड": 485,
      "ख़": 486,
      "यो": 487,
      "जब": 488,
      "कृ": 489,
      "म्": 490,
      "दू": 491,
      "गी": 492,
      "द्व": 493,
      "प्रति": 494,
      "थे": 495,
      "इन": 496,
      "टा": 497,
      "बी": 498,
      "द्ध": 499,
      "हर": 500,
      "बना": 501,
      "वर": 502,
      "िया": 503,
      "टी": 504,
      "कोई": 505,
      "ढ़": 506,
      "मैं": 507,
      "ज्": 508,
      "राष्ट": 509,
      "थी": 510,
      "किसी": 511,
      "गु": 512,
      "भारत": 513,
      "कार्य": 514,
      "ची": 515,
      "पी": 516,
      "जन": 517,
      "क्ति": 518,
      "रो": 519,
      "यु": 520,
      "्रा": 521,
      "द्वारा": 522,
      "क्या": 523,
      "बे": 524,
      "क्त": 525,
      "जाता": 526,
      "राज": 527,
      "लो": 528,
      "पह": 529,
      "स्त": 530,
      "दिया": 531,
      "नों": 532,
      "करते": 533,
      "अं": 534,
      "ंत्र": 535,
      "धार": 536,
      "ब्": 537,
      "उत्": 538,
      "उनके": 539,
      "द्य": 540,
      "फिर": 541,
      "स्था": 542,
      "कहा": 543,
      "दु": 544,
      "गर": 545,
      "करना": 546,
      "जाए": 547,
      "बंध": 548,
      "बहु": 549,
      "मू": 550,
      "चार": 551,
      "भि": 552,
      "ड़ा": 553,
      "ज्ञ": 554,
      "होता": 555,
      "अव": 556,
      "रहे": 557,
      "तुम्": 558,
      "टे": 559,
      "तुम्ह": 560,
      "लोगों": 561,
      "ियों": 562,
      "क्षा": 563,
      "लग": 564,
      "अधि": 565,
      "रहा": 566,
      "शी": 567,
      "न्न": 568,
      "बि": 569,
      "प्त": 570,
      "सब": 571,
      "क्षे": 572,
      "शन": 573,
      "रु": 574,
      "डा": 575,
      "त्य": 576,
      "ंद": 577,
      "चे": 578,
      "रख": 579,
      "दर्": 580,
      "20": 581,
      "चि": 582,
      "ानी": 583,
      "कह": 584,
      "चु": 585,
      "बाद": 586,
      "शु": 587,
      "निय": 588,
      "च्छ": 589,
      "बात": 590,
      "समय": 591,
      "लों": 592,
      "वन": 593,
      "सकता": 594,
      "क्षेत्र": 595,
      "बर": 596,
      "करता": 597,
      "न्द": 598,
      "उसके": 599,
      "बहुत": 600,
      "वाले": 601,
      "अधिक": 602,
      "ोंने": 603,
      "देख": 604,
      "ग्र": 605,
      "मह": 606,
      "अपनी": 607,
      "टर": 608,
      "र्थ": 609,
      "राष्ट्र": 610,
      "हुए": 611,
      "स्व": 612,
      "डि": 613,
      "त्व": 614,
      "काम": 615,
      "पति": 616,
      "कर्": 617,
      "चित": 618,
      "टि": 619,
      "विध": 620,
      "ड़ी": 621,
      "ुदा": 622,
      "मिल": 623,
      "उन्हें": 624,
      "अल्": 625,
      "लाह": 626,
      "विश्": 627,
      "भू": 628,
      "पै": 629,
      "ड़े": 630,
      "दान": 631,
      "पि": 632,
      "बु": 633,
      "..": 634,
      "हे": 635,
      "पूर्ण": 636,
      "हू": 637,
      "नाम": 638,
      "उसे": 639,
      "जै": 640,
      "णा": 641,
      "19": 642,
      "्रे": 643,
      "शे": 644,
      "करण": 645,
      "योज": 646,
      "हुआ": 647,
      "भाग": 648,
      "्यों": 649,
      "तीय": 650,
      "एँ": 651,
      "मो": 652,
      "चना": 653,
      "चाहि": 654,
      "एं": 655,
      "जान": 656,
      "निक": 657,
      "उन्होंने": 658,
      "पर्": 659,
      "लय": 660,
      "स्ट": 661,
      "पे": 662,
      "वर्ष": 663,
      "समा": 664,
      "अल्लाह": 665,
      "कारी": 666,
      "मुख": 667,
      "मत": 668,
      "दिन": 669,
      "तरह": 670,
      "छो": 671,
      "पास": 672,
      "गई": 673,
      "पहले": 674,
      "होने": 675,
      "डी": 676,
      "सकते": 677,
      "राष्ट्रपति": 678,
      "झे": 679,
      "सभी": 680,
      "सम्": 681,
      "ौर": 682,
      "िति": 683,
      "कम": 684,
      "कों": 685,
      "वं": 686,
      "स्थान": 687,
      "स्ता": 688,
      "श्य": 689,
      "संबंध": 690,
      "मन": 691,
      "इल": 692,
      "बद": 693,
      "होती": 694,
      "चाहिए": 695,
      "बो": 696,
      "किन": 697,
      "्यू": 698,
      "हमने": 699,
      "लन": 700,
      "हाँ": 701,
      "होगा": 702,
      "हमारे": 703,
      "धि": 704,
      "हों": 705,
      "्रीय": 706,
      "यी": 707,
      "सर्": 708,
      "प्राप्त": 709,
      "गए": 710,
      "पाद": 711,
      "व्यक्ति": 712,
      "बार": 713,
      "भाव": 714,
      "योजना": 715,
      "ट्": 716,
      "धान": 717,
      "जाने": 718,
      "उनकी": 719,
      "जिन": 720,
      "अच्छ": 721,
      "तन": 722,
      "on": 723,
      "अन्य": 724,
      "प्रकार": 725,
      "ख़ुदा": 726,
      "क्रम": 727,
      "इसके": 728,
      "गत": 729,
      "खो": 730,
      "माण": 731,
      "मुझे": 732,
      "सो": 733,
      "हित": 734,
      "बढ़": 735,
      "धन": 736,
      "ओर": 737,
      "खु": 738,
      "ंच": 739,
      "यदि": 740,
      "क्षण": 741,
      "हां": 742,
      "जे": 743,
      "दार": 744,
      "अभि": 745,
      "डर": 746,
      "me": 747,
      "वाला": 748,
      "अब": 749,
      "भाष": 750,
      "लिया": 751,
      "लगा": 752,
      "सार": 753,
      "नियम": 754,
      "साम": 755,
      "वृ": 756,
      "फल": 757,
      "ज़ा": 758,
      "ज्ञान": 759,
      "वै": 760,
      "ष्ठ": 761,
      "दर": 762,
      "विका": 763,
      "कै": 764,
      "वार": 765,
      "ाइल": 766,
      "दिखा": 767,
      "पो": 768,
      "ध्य": 769,
      "विक": 770,
      "शेष": 771,
      "हुई": 772,
      "लेकिन": 773,
      "राज्य": 774,
      "तः": 775,
      "यन": 776,
      "जू": 777,
      "गो": 778,
      "00": 779,
      "भे": 780,
      "तों": 781,
      "मूल": 782,
      "क्रिया": 783,
      "व्या": 784,
      "भारतीय": 785,
      "स्थिति": 786,
      "दूस": 787,
      "कारण": 788,
      "समझ": 789,
      "आर": 790,
      "उसकी": 791,
      "पूर्व": 792,
      "विकास": 793,
      "ti": 794,
      "पहु": 795,
      "सरकार": 796,
      "न्या": 797,
      "उपयोग": 798,
      "गार": 799,
      "दृ": 800,
      "वल": 801,
      "किए": 802,
      "चाह": 803,
      "त्म": 804,
      "द्योग": 805,
      "णी": 806,
      "पत्र": 807,
      "लें": 808,
      "आई": 809,
      "ख्या": 810,
      "ऐसा": 811,
      "सह": 812,
      "स्तु": 813,
      "निश्": 814,
      "विश्व": 815,
      "पं": 816,
      "च्च": 817,
      "प्रयोग": 818,
      "डे": 819,
      "जीवन": 820,
      "क्यों": 821,
      "कता": 822,
      "प्रे": 823,
      "अगर": 824,
      "करो": 825,
      "मंत्र": 826,
      "बै": 827,
      "यू": 828,
      "कृति": 829,
      "ंत": 830,
      "बन": 831,
      "ऐसे": 832,
      "होते": 833,
      "मौ": 834,
      "लिख": 835,
      "धी": 836,
      "ग़": 837,
      "हाय": 838,
      "रही": 839,
      "in": 840,
      "विष": 841,
      "एवं": 842,
      "अपना": 843,
      "सद": 844,
      "ठा": 845,
      "जाती": 846,
      "कू": 847,
      "जु": 848,
      "स्वा": 849,
      "उसने": 850,
      "वास": 851,
      "एस": 852,
      "भर": 853,
      "चल": 854,
      "मार्": 855,
      "माल": 856,
      "ंक": 857,
      "पार": 858,
      "बारे": 859,
      "आव": 860,
      "सहाय": 861,
      "दोनों": 862,
      "यर": 863,
      "लेख": 864,
      "वाली": 865,
      "युक्त": 866,
      "पन": 867,
      "प्रदान": 868,
      "ण्": 869,
      "बीच": 870,
      "विशेष": 871,
      "मै": 872,
      "वाद": 873,
      "फ़ाइल": 874,
      "कं": 875,
      "श्र": 876,
      "करे": 877,
      "आधार": 878,
      "काल": 879,
      "जैसे": 880,
      "201": 881,
      "हमें": 882,
      "िय": 883,
      "इसे": 884,
      "काश": 885,
      "tion": 886,
      "सेवा": 887,
      "श्री": 888,
      "ेंगे": 889,
      "राष्ट्रीय": 890,
      "रब": 891,
      "चय": 892,
      "निया": 893,
      "क्स": 894,
      "जाना": 895,
      "गति": 896,
      "संदेश": 897,
      "मान्य": 898,
      "ame": 899,
      "मेरे": 900,
      "आज": 901,
      "ंभ": 902,
      "केवल": 903,
      "भिन्न": 904,
      "आवश्य": 905,
      "खे": 906,
      "पता": 907,
      "तना": 908,
      "मित": 909,
      "an": 910,
      "घा": 911,
      "शो": 912,
      "सन": 913,
      "कृत": 914,
      "छा": 915,
      "पत्": 916,
      "मद": 917,
      "तुम्हारे": 918,
      "हूँ": 919,
      "सूचना": 920,
      "सूची": 921,
      "अंत": 922,
      "पित": 923,
      "धा": 924,
      "तम": 925,
      "भाषा": 926,
      "परा": 927,
      "सबसे": 928,
      "र्म": 929,
      "ग्रा": 930,
      "नो": 931,
      "हूं": 932,
      "द्र": 933,
      "त्या": 934,
      "क्षम": 935,
      "ऐसी": 936,
      "भव": 937,
      "लब्": 938,
      "नीति": 939,
      "फ्": 940,
      "स्वी": 941,
      "प्रत्य": 942,
      "त्रा": 943,
      "तंत्र": 944,
      "वेश": 945,
      "देने": 946,
      "विचार": 947,
      "आय": 948,
      "जाते": 949,
      "जिसमें": 950,
      "माम": 951,
      "दूर": 952,
      "पैदा": 953,
      "pr": 954,
      "वो": 955,
      "वान": 956,
      "बू": 957,
      "टन": 958,
      "लू": 959,
      "उसका": 960,
      "संख्या": 961,
      "उनका": 962,
      "सके": 963,
      "व्यव": 964,
      "उत्पाद": 965,
      "कभी": 966,
      "ीन": 967,
      "ष्टि": 968,
      "जाएगा": 969,
      "वही": 970,
      "स्त्र": 971,
      "महा": 972,
      "ट्र": 973,
      "भु": 974,
      "पुर": 975,
      "बड़ा": 976,
      "es": 977,
      "तै": 978,
      "उपलब्": 979,
      "ब्र": 980,
      "फी": 981,
      "हमारी": 982,
      "मार": 983,
      "ध्या": 984,
      "उद्": 985,
      "घर": 986,
      "फा": 987,
      "वरण": 988,
      "ईमान": 989,
      "रसू": 990,
      "संग": 991,
      "शिक्षा": 992,
      "...": 993,
      "कॉ": 994,
      "कई": 995,
      "सान": 996,
      "चर": 997,
      "होना": 998,
      "यार": 999,
      "ठी": 1000,
      "दौर": 1001,
      "भूमि": 1002,
      "ल्प": 1003,
      "अर्थ": 1004,
      "इं": 1005,
      "।\"": 1006,
      "शक": 1007,
      "लोक": 1008,
      "संस्": 1009,
      "शब्": 1010,
      "ज्ञा": 1011,
      "कुल": 1012,
      "िका": 1013,
      "तब": 1014,
      "ार्थ": 1015,
      "आया": 1016,
      "करती": 1017,
      "त्ता": 1018,
      "अधिकार": 1019,
      "महत्व": 1020,
      "पक": 1021,
      "er": 1022,
      "तुम्हें": 1023,
      "पृ": 1024,
      "इसलिए": 1025,
      "अंग": 1026,
      "क्योंकि": 1027,
      "ख्": 1028,
      "ताओं": 1029,
      "बैं": 1030,
      "सामान्य": 1031,
      "रंग": 1032,
      "परिवर्": 1033,
      "बड़ी": 1034,
      "सकती": 1035,
      "गह": 1036,
      "षण": 1037,
      "न्त": 1038,
      "्व": 1039,
      "वाह": 1040,
      "समान": 1041,
      "वालों": 1042,
      "पुन": 1043,
      "बल": 1044,
      "खि": 1045,
      "घट": 1046,
      "मिक": 1047,
      "अथ": 1048,
      "न्द्र": 1049,
      "रसूल": 1050,
      "अति": 1051,
      "उसी": 1052,
      "गि": 1053,
      "जल": 1054,
      "पश्": 1055,
      "प्रो": 1056,
      "मेरी": 1057,
      "उपलब्ध": 1058,
      "देता": 1059,
      "दूसरे": 1060,
      "लं": 1061,
      "शब्द": 1062,
      "द्धि": 1063,
      "भग": 1064,
      "कान": 1065,
      "कंप": 1066,
      "बस": 1067,
      "धारा": 1068,
      "पद": 1069,
      "सहायता": 1070,
      "सफल": 1071,
      "इसी": 1072,
      "इससे": 1073,
      "अलग": 1074,
      "200": 1075,
      "यालय": 1076,
      "अर्": 1077,
      "कला": 1078,
      "वस्तु": 1079,
      "शक्ति": 1080,
      "राम": 1081,
      "दौरान": 1082,
      "स्थित": 1083,
      "रत": 1084,
      "आपको": 1085,
      "धु": 1086,
      "केंद": 1087,
      "स्ते": 1088,
      "वास्त": 1089,
      "निर्माण": 1090,
      "एम": 1091,
      "कट": 1092,
      "तरी": 1093,
      "अंतर": 1094,
      "दन": 1095,
      "सुर": 1096,
      "मृ": 1097,
      "संर": 1098,
      "मं": 1099,
      "स्तर": 1100,
      "इसका": 1101,
      "अथवा": 1102,
      "गल": 1103,
      "ग्": 1104,
      "चीज़": 1105,
      "नई": 1106,
      "यहाँ": 1107,
      "ोल्": 1108,
      "यां": 1109,
      "अधिनियम": 1110,
      "करा": 1111,
      "इसमें": 1112,
      "फि": 1113,
      "समू": 1114,
      "मुख्य": 1115,
      "न्तु": 1116,
      "उठा": 1117,
      "ग्रह": 1118,
      "बन्": 1119,
      "जाएँ": 1120,
      "हार": 1121,
      "परी": 1122,
      "जिसे": 1123,
      "यं": 1124,
      "स्ति": 1125,
      "नेक": 1126,
      "विद्": 1127,
      "उससे": 1128,
      "विभिन्न": 1129,
      "मार्ग": 1130,
      "त्मक": 1131,
      "स्प": 1132,
      "कर्म": 1133,
      "चला": 1134,
      "ोल्डर": 1135,
      "जें": 1136,
      "लिये": 1137,
      "यास": 1138,
      "साइ": 1139,
      "अवसर": 1140,
      "ंगा": 1141,
      "शै": 1142,
      "शामिल": 1143,
      "बरा": 1144,
      "जार": 1145,
      "फे": 1146,
      "सौ": 1147,
      "स्य": 1148,
      "लाभ": 1149,
      "उत्तर": 1150,
      "कल": 1151,
      "लने": 1152,
      "र्ष": 1153,
      "होगी": 1154,
      "हाल": 1155,
      "बाहर": 1156,
      "दाय": 1157,
      "विषय": 1158,
      "झु": 1159,
      "तैयार": 1160,
      "al": 1161,
      "लित": 1162,
      "विधा": 1163,
      "छोड़": 1164,
      "पड़": 1165,
      "ह्": 1166,
      "तान": 1167,
      "वित": 1168,
      "जोड़": 1169,
      "आगे": 1170,
      "समर्थ": 1171,
      "it": 1172,
      "पक्ष": 1173,
      "प्रक्रिया": 1174,
      "क्षित": 1175,
      "सित": 1176,
      "लिक": 1177,
      "त्त": 1178,
      "गुण": 1179,
      "र्ट": 1180,
      "आं": 1181,
      "श्रे": 1182,
      "प्रार": 1183,
      "la": 1184,
      "पढ़": 1185,
      "मंत्री": 1186,
      "पहुँ": 1187,
      "कौ": 1188,
      "बता": 1189,
      "ून": 1190,
      "मर": 1191,
      "संबंधित": 1192,
      "टो": 1193,
      "तार": 1194,
      "हरी": 1195,
      "गण": 1196,
      "होंगे": 1197,
      "ीय": 1198,
      "कहते": 1199,
      "विश्वास": 1200,
      "ताकि": 1201,
      "निर्धार": 1202,
      "जरू": 1203,
      "बल्": 1204,
      "करके": 1205,
      "विंड": 1206,
      "चुन": 1207,
      "निश्चित": 1208,
      "उच्च": 1209,
      "रुप": 1210,
      "धर": 1211,
      "िकी": 1212,
      "बनाने": 1213,
      "ेक": 1214,
      "हाथ": 1215,
      "अनेक": 1216,
      "रोग": 1217,
      "हत": 1218,
      "याद": 1219,
      "परवर": 1220,
      "दिगार": 1221,
      "छे": 1222,
      "कार्यक्रम": 1223,
      "अच्छा": 1224,
      "ध्यम": 1225,
      "परवरदिगार": 1226,
      "ण्ड": 1227,
      "परियोजना": 1228,
      "शुरू": 1229,
      "व्यवस्था": 1230,
      "जह": 1231,
      "हास": 1232,
      "बढ़ा": 1233,
      "प्रयास": 1234,
      "रात": 1235,
      "चाहते": 1236,
      "सिं": 1237,
      "सल": 1238,
      "ज़ि": 1239,
      "्यादा": 1240,
      "प्रदर्": 1241,
      "तीन": 1242,
      "उनसे": 1243,
      "फ़ोल्डर": 1244,
      "अनुसार": 1245,
      "ic": 1246,
      "वर्ग": 1247,
      "आपके": 1248,
      "अत्य": 1249,
      "पानी": 1250,
      "महि": 1251,
      "स्या": 1252,
      "शरी": 1253,
      "त्रु": 1254,
      "सुन": 1255,
      "or": 1256,
      "तू": 1257,
      "बड़े": 1258,
      "10": 1259,
      "सका": 1260,
      "मूल्य": 1261,
      "gm": 1262,
      "प्रकाश": 1263,
      "फै": 1264,
      "मदद": 1265,
      "जारी": 1266,
      "प्रणा": 1267,
      "बैठ": 1268,
      "आदि": 1269,
      "घु": 1270,
      "पूरा": 1271,
      "ht": 1272,
      "kgm": 1273,
      "रखा": 1274,
      "कार्": 1275,
      "नीय": 1276,
      "यही": 1277,
      "दुनिया": 1278,
      "चौ": 1279,
      "फो": 1280,
      "हेतु": 1281,
      "महत्वपूर्ण": 1282,
      "उद्योग": 1283,
      "गये": 1284,
      "ध्यान": 1285,
      "एन": 1286,
      "भवन": 1287,
      "लु": 1288,
      "यम": 1289,
      "प्रत्येक": 1290,
      "पाठ": 1291,
      "सत": 1292,
      "देशों": 1293,
      "निश्चय": 1294,
      "षि": 1295,
      "आवश्यकता": 1296,
      "कित": 1297,
      "साहित": 1298,
      "प्रमाण": 1299,
      "ee": 1300,
      "देखा": 1301,
      "मीन": 1302,
      "जिसके": 1303,
      "सामने": 1304,
      "यहां": 1305,
      "देते": 1306,
      "स्पष्ट": 1307,
      "धित": 1308,
      "लता": 1309,
      "सां": 1310,
      "उनमें": 1311,
      "ab": 1312,
      "उनको": 1313,
      "तरफ": 1314,
      "गर्": 1315,
      "प्रौ": 1316,
      "प्रमुख": 1317,
      "समूह": 1318,
      "बल्कि": 1319,
      "गयी": 1320,
      "तिहास": 1321,
      "बनाया": 1322,
      "समाज": 1323,
      "मैंने": 1324,
      "अग": 1325,
      "ऊपर": 1326,
      "शत": 1327,
      "ग्री": 1328,
      "जित": 1329,
      "नया": 1330,
      "मिला": 1331,
      "ठीक": 1332,
      "संस्थान": 1333,
      "माध्यम": 1334,
      "नीचे": 1335,
      "च्चे": 1336,
      "गै": 1337,
      "पना": 1338,
      "विज्ञान": 1339,
      "जिन्ह": 1340,
      "लगे": 1341,
      "ताब": 1342,
      "अध्य": 1343,
      "ंजी": 1344,
      "चित्र": 1345,
      "ोर": 1346,
      "पूरी": 1347,
      "शान": 1348,
      "प्रबंध": 1349,
      "संस्था": 1350,
      "सीमा": 1351,
      "भावना": 1352,
      "कवि": 1353,
      "धर्म": 1354,
      "शं": 1355,
      "हरा": 1356,
      "डियो": 1357,
      "बैंक": 1358,
      "प्रधान": 1359,
      "सिद्ध": 1360,
      "ट्टी": 1361,
      "लना": 1362,
      "नु": 1363,
      "समस्या": 1364,
      "परिवर्तन": 1365,
      "tr": 1366,
      "स्वयं": 1367,
      "वर्त": 1368,
      "दृष्टि": 1369,
      "गू": 1370,
      "ज्यादा": 1371,
      "ंतु": 1372,
      "लौ": 1373,
      "बेह": 1374,
      "पिछ": 1375,
      "गम": 1376,
      "भो": 1377,
      "हिं": 1378,
      "कर्ता": 1379,
      "प्रणाली": 1380,
      "पन्न": 1381,
      "विस्त": 1382,
      "शासन": 1383,
      "रिक्त": 1384,
      "बिना": 1385,
      "पट": 1386,
      "सारे": 1387,
      "कोशि": 1388,
      "अभी": 1389,
      "ज्य": 1390,
      "देह": 1391,
      "केंद्र": 1392,
      "स्क": 1393,
      "इसकी": 1394,
      "लगभग": 1395,
      "पर्क": 1396,
      "कठ": 1397,
      "कृषि": 1398,
      "op": 1399,
      "ऋण": 1400,
      "र्य": 1401,
      "उसमें": 1402,
      "करेंगे": 1403,
      "घटना": 1404,
      "उल्": 1405,
      "सन्": 1406,
      "्त": 1407,
      "सुविधा": 1408,
      "त्रुटि": 1409,
      "name": 1410,
      "उन्": 1411,
      "जिक": 1412,
      "तियों": 1413,
      "हिन्": 1414,
      "ंट": 1415,
      "प्रभाव": 1416,
      "णाम": 1417,
      "Name": 1418,
      "आद": 1419,
      "विद्य": 1420,
      "वेब": 1421,
      "एल": 1422,
      "प्रौद्योग": 1423,
      "आर्थ": 1424,
      "मध्य": 1425,
      "नेट": 1426,
      "काफी": 1427,
      "निम्": 1428,
      "पस": 1429,
      "ंचा": 1430,
      "र्फ": 1431,
      "नित": 1432,
      "लाल": 1433,
      "जूद": 1434,
      "शरीर": 1435,
      "अज़ा": 1436,
      "सभा": 1437,
      "सुधार": 1438,
      "खंड": 1439,
      "दारी": 1440,
      "ज़ी": 1441,
      "यत": 1442,
      "ल्ली": 1443,
      "आने": 1444,
      "जहां": 1445,
      "लॉ": 1446,
      "वर्ण": 1447,
      "आर्थिक": 1448,
      "झा": 1449,
      "18": 1450,
      "साल": 1451,
      "वादी": 1452,
      "परिणाम": 1453,
      "क्षेत्रों": 1454,
      "ंति": 1455,
      "ड्": 1456,
      "नाथ": 1457,
      "देव": 1458,
      "रखने": 1459,
      "जानकारी": 1460,
      "धिक": 1461,
      "क्ता": 1462,
      "संघ": 1463,
      "पृष्ठ": 1464,
      "अन्": 1465,
      "रों": 1466,
      "लाने": 1467,
      "अंतर्": 1468,
      "जमा": 1469,
      "क्षि": 1470,
      "अच्छे": 1471,
      "बच्च": 1472,
      "आकार": 1473,
      "लड़": 1474,
      "हिस्": 1475,
      "ंधी": 1476,
      "12": 1477,
      "जिसका": 1478,
      "नियंत्र": 1479,
      "¤¾": 1480,
      "ंतर": 1481,
      "गिर": 1482,
      "बंद": 1483,
      "लक्ष": 1484,
      "प्रती": 1485,
      "राशि": 1486,
      "अज़ाब": 1487,
      "ढा": 1488,
      "मानव": 1489,
      "प्रतिशत": 1490,
      "पीछे": 1491,
      "''": 1492,
      "छवि": 1493,
      "किस": 1494,
      "प्रभा": 1495,
      "¥": 1496,
      "र्ड": 1497,
      "क्ट": 1498,
      "करेगा": 1499,
      "थो": 1500,
      "मंड": 1501,
      "ot": 1502,
      "सामा": 1503,
      "कार्या": 1504,
      "मेरा": 1505,
      "शिष्ट": 1506,
      "दें": 1507,
      "होकर": 1508,
      "सहयोग": 1509,
      "विद्यालय": 1510,
      "निष्": 1511,
      "लाइन": 1512,
      "विधि": 1513,
      "जैसा": 1514,
      "प्रौद्योगिकी": 1515,
      "चान": 1516,
      "षित": 1517,
      "यात्रा": 1518,
      "मिटा": 1519,
      "मेल": 1520,
      "वास्तव": 1521,
      "ंश": 1522,
      "आए": 1523,
      "देना": 1524,
      "फ़ि": 1525,
      "गुना": 1526,
      "अच्छी": 1527,
      "तुम्हारा": 1528,
      "खोज": 1529,
      "अतः": 1530,
      "बह": 1531,
      "दिए": 1532,
      "रिया": 1533,
      "गीत": 1534,
      "शीर्ष": 1535,
      "टक": 1536,
      "दुर्": 1537,
      "सामाजिक": 1538,
      "15": 1539,
      "घो": 1540,
      "स्वीकार": 1541,
      "निम्न": 1542,
      "ंगे": 1543,
      "योजन": 1544,
      "छोटे": 1545,
      "अतिरिक्त": 1546,
      "बद्ध": 1547,
      "विवरण": 1548,
      "लाया": 1549,
      "ियाँ": 1550,
      "कैसे": 1551,
      "आग": 1552,
      "पार्": 1553,
      "उद्देश": 1554,
      "धरती": 1555,
      "वर्तमान": 1556,
      "at": 1557,
      "अभ": 1558,
      "कद": 1559,
      "फर": 1560,
      "विभाग": 1561,
      "तिम": 1562,
      "संगठ": 1563,
      "सही": 1564,
      "संपर्क": 1565,
      "योग्य": 1566,
      "्रो": 1567,
      "क्षर": 1568,
      "हमे": 1569,
      "le": 1570,
      "उदा": 1571,
      "जबकि": 1572,
      "स्थापित": 1573,
      "व्यापार": 1574,
      "सुरक्षा": 1575,
      "ंस": 1576,
      "सिर्फ": 1577,
      "हरण": 1578,
      "पर्या": 1579,
      "पोर्ट": 1580,
      "नए": 1581,
      "लै": 1582,
      "बदला": 1583,
      "tional": 1584,
      "ोह": 1585,
      "निवेश": 1586,
      "जिसने": 1587,
      "लोड": 1588,
      "झुठ": 1589,
      "प्रारंभ": 1590,
      "प्रस्तु": 1591,
      "माना": 1592,
      "ष्ण": 1593,
      "en": 1594,
      "पड़े": 1595,
      "ूम": 1596,
      "लिखित": 1597,
      "श्रेणी": 1598,
      "अमे": 1599,
      "लक": 1600,
      "थीं": 1601,
      "बचा": 1602,
      "महिला": 1603,
      "छु": 1604,
      "संदेह": 1605,
      "क्षमता": 1606,
      "उत्पादन": 1607,
      "बच्चों": 1608,
      "वरी": 1609,
      "विदेश": 1610,
      "निर्धारित": 1611,
      "ुष": 1612,
      "वाई": 1613,
      "संसा": 1614,
      "लेने": 1615,
      "ज़मीन": 1616,
      "चाहता": 1617,
      "इन्": 1618,
      "मामले": 1619,
      "44": 1620,
      "st": 1621,
      "चै": 1622,
      "यान": 1623,
      "थम": 1624,
      "साह": 1625,
      "समु": 1626,
      "निर्ण": 1627,
      "पश्चि": 1628,
      "बन्द": 1629,
      "संधान": 1630,
      "पण": 1631,
      "सै": 1632,
      "बेशक": 1633,
      "इतिहास": 1634,
      "चन": 1635,
      "जर": 1636,
      "तुम्हारी": 1637,
      "साइट": 1638,
      "विंडो": 1639,
      "जन्": 1640,
      "दों": 1641,
      "धे": 1642,
      "वहाँ": 1643,
      "किताब": 1644,
      "पुरा": 1645,
      "ियां": 1646,
      "विधान": 1647,
      "सदस्य": 1648,
      "आवश्यक": 1649,
      "optional": 1650,
      "राह": 1651,
      "लेकर": 1652,
      "साहित्य": 1653,
      "कने": 1654,
      "न्यू": 1655,
      "किन्तु": 1656,
      "निका": 1657,
      "स्थानी": 1658,
      "सिंह": 1659,
      "गांधी": 1660,
      "परिवार": 1661,
      "कृप": 1662,
      "दस्ता": 1663,
      "लाख": 1664,
      "डाक": 1665,
      "कूल": 1666,
      "¤°": 1667,
      "नही": 1668,
      "जाये": 1669,
      "साय": 1670,
      "समिति": 1671,
      "दृश्य": 1672,
      "स्वास्थ": 1673,
      "एफ": 1674,
      "संभव": 1675,
      "अंग्रे": 1676,
      "पथ": 1677,
      "जाय": 1678,
      "ंव": 1679,
      "तिक": 1680,
      "अवधि": 1681,
      "ans": 1682,
      "गें": 1683,
      "दिशा": 1684,
      "बाहरी": 1685,
      "स्थानीय": 1686,
      "एक्स": 1687,
      "खी": 1688,
      "रचना": 1689,
      "भाई": 1690,
      "अनुसंधान": 1691,
      "वृद्धि": 1692,
      "कृपया": 1693,
      "इंड": 1694,
      "जगह": 1695,
      "थि": 1696,
      "नौ": 1697,
      "पसं": 1698,
      "रहने": 1699,
      "सिवा": 1700,
      "निर्देश": 1701,
      "बराबर": 1702,
      "अमेरि": 1703,
      "खाता": 1704,
      "शिया": 1705,
      "प्ति": 1706,
      "तौर": 1707,
      "मर्": 1708,
      "निस्": 1709,
      "कंपनी": 1710,
      "trans": 1711,
      "स्वास्थ्य": 1712,
      "दक्षि": 1713,
      "शहर": 1714,
      "क़ा": 1715,
      "चीन": 1716,
      "ar": 1717,
      "ंब": 1718,
      "आन": 1719,
      "lation": 1720,
      "खुदा": 1721,
      "जीव": 1722,
      "मंदि": 1723,
      "हमेशा": 1724,
      "सहे": 1725,
      "प्रथम": 1726,
      "परे": 1727,
      "ड़ों": 1728,
      "रखते": 1729,
      "कहीं": 1730,
      "रोध": 1731,
      "देखते": 1732,
      "स्तान": 1733,
      "फू": 1734,
      "do": 1735,
      "चाहे": 1736,
      "दूसरी": 1737,
      "दस्तावे": 1738,
      "याँ": 1739,
      "स्‍": 1740,
      "द्वि": 1741,
      "वेदन": 1742,
      "जनता": 1743,
      "युद्ध": 1744,
      "जों": 1745,
      "जवा": 1746,
      "प्रशि": 1747,
      "लगता": 1748,
      "मनुष": 1749,
      "खेल": 1750,
      "उद्देश्य": 1751,
      "निर्णय": 1752,
      "16": 1753,
      "आम": 1754,
      "आकाश": 1755,
      "बदल": 1756,
      "न्यास": 1757,
      "द्रा": 1758,
      "मॉ": 1759,
      "शील": 1760,
      "आरंभ": 1761,
      "pro": 1762,
      "शल": 1763,
      "्रिय": 1764,
      "दिष्ट": 1765,
      "पाल": 1766,
      "अधीन": 1767,
      "समाप्त": 1768,
      "बेहतर": 1769,
      "रण": 1770,
      "अंतिम": 1771,
      "प्रदेश": 1772,
      "दिल्ली": 1773,
      "बाजार": 1774,
      "अपे": 1775,
      "मिले": 1776,
      "महान": 1777,
      "न्याय": 1778,
      "रिक": 1779,
      "दिल": 1780,
      "धारण": 1781,
      "ल्म": 1782,
      "सोच": 1783,
      "त्मा": 1784,
      "श्वर": 1785,
      "चुका": 1786,
      "बुरा": 1787,
      "योजित": 1788,
      "विश्वविद्यालय": 1789,
      "ब्रि": 1790,
      "30": 1791,
      "मक": 1792,
      "वार्": 1793,
      "हटा": 1794,
      "सेट": 1795,
      "संपाद": 1796,
      "पौ": 1797,
      "मल": 1798,
      "मगर": 1799,
      "क्षक": 1800,
      "वहार": 1801,
      "सर्वर": 1802,
      "कृतिक": 1803,
      "अफ": 1804,
      "बनाए": 1805,
      "कम्": 1806,
      "बर्": 1807,
      "केन्द्र": 1808,
      "हैः": 1809,
      "स्तक": 1810,
      "विशिष्ट": 1811,
      "वासी": 1812,
      "सक्रिय": 1813,
      "जाएगी": 1814,
      "पहुंच": 1815,
      "कल्प": 1816,
      "डॉ": 1817,
      "सला": 1818,
      "ज़र": 1819,
      "इनकार": 1820,
      "पत्ति": 1821,
      "जन्म": 1822,
      "ly": 1823,
      "आस": 1824,
      "चू": 1825,
      "प्रस्ता": 1826,
      "पाया": 1827,
      "रहते": 1828,
      "दर्शन": 1829,
      "टिंग": 1830,
      "संबंधी": 1831,
      "दिखाएँ": 1832,
      "चरण": 1833,
      "ity": 1834,
      "उदाहरण": 1835,
      "सेना": 1836,
      "किसान": 1837,
      "मिन": 1838,
      "स्थापना": 1839,
      "चुके": 1840,
      "भूत": 1841,
      "कौन": 1842,
      "आदेश": 1843,
      "गरी": 1844,
      "तें": 1845,
      "ध्व": 1846,
      "त्ति": 1847,
      "भेज": 1848,
      "चुनें": 1849,
      "इस्ते": 1850,
      "ब्रा": 1851,
      "वत": 1852,
      "स्क्र": 1853,
      "लाए": 1854,
      "लागू": 1855,
      "वीं": 1856,
      "विकल्प": 1857,
      "विकसित": 1858,
      "छि": 1859,
      "तत्व": 1860,
      "सहायक": 1861,
      "मित्र": 1862,
      "संरचना": 1863,
      "आख़": 1864,
      "इत": 1865,
      "टों": 1866,
      "जिससे": 1867,
      "मूर्": 1868,
      "जाएँगे": 1869,
      "विस्तार": 1870,
      "दया": 1871,
      "कित्": 1872,
      "जाओ": 1873,
      "क़ु": 1874,
      "जहन्न": 1875,
      "'%": 1876,
      "वहां": 1877,
      "सत्य": 1878,
      "र्स": 1879,
      "स्थायी": 1880,
      "चिकित्": 1881,
      "¤": 1882,
      "उपा": 1883,
      "जल्": 1884,
      "बच्चे": 1885,
      "यात": 1886,
      "निर": 1887,
      "अनुभव": 1888,
      "डाल": 1889,
      "जहाँ": 1890,
      "स्रो": 1891,
      "यातना": 1892,
      "कांग": 1893,
      "करी": 1894,
      "स्वतंत्र": 1895,
      "000": 1896,
      "पुनर्": 1897,
      "¥": 1898,
      "तय": 1899,
      "प्रवेश": 1900,
      "लाई": 1901,
      "ल्क": 1902,
      "अधिकारी": 1903,
      "प्रस्तुत": 1904,
      "ऊँ": 1905,
      "टै": 1906,
      "िता": 1907,
      "र्क": 1908,
      "जरूरत": 1909,
      "प्रधानमंत्री": 1910,
      "इस्तेमाल": 1911,
      "//": 1912,
      "ऊर्": 1913,
      "ृत": 1914,
      "प्रश्": 1915,
      "जाति": 1916,
      "राजा": 1917,
      "जानते": 1918,
      "वर्षों": 1919,
      "भूमिका": 1920,
      "¤": 1921,
      "नर": 1922,
      "किये": 1923,
      "वायु": 1924,
      "वेद": 1925,
      "सिल": 1926,
      "पुस्तक": 1927,
      "निर्दिष्ट": 1928,
      "अला": 1929,
      "अग्र": 1930,
      "खरी": 1931,
      "जांच": 1932,
      "मुद्रा": 1933,
      "रहता": 1934,
      "ैंड": 1935,
      "क़ौ": 1936,
      "डिस्क": 1937,
      "अप्र": 1938,
      "हमारा": 1939,
      "eed": 1940,
      "translation": 1941,
      "50": 1942,
      "not": 1943,
      "फाइल": 1944,
      "मति": 1945,
      "प्रगति": 1946,
      "वित्": 1947,
      "राय": 1948,
      "माँ": 1949,
      "मूसा": 1950,
      "ुक": 1951,
      "००": 1952,
      "र्च": 1953,
      "निकाल": 1954,
      "आधारित": 1955,
      "समर्थन": 1956,
      "वेबसाइट": 1957,
      "://": 1958,
      "need": 1959,
      "om": 1960,
      "बच": 1961,
      "सिक": 1962,
      "लेखा": 1963,
      "हाला": 1964,
      "11": 1965,
      "हल": 1966,
      "समी": 1967,
      "उसको": 1968,
      "पूरे": 1969,
      "ज्ञानिक": 1970,
      "वैज्ञानिक": 1971,
      "कठि": 1972,
      "फु": 1973,
      "वक्त": 1974,
      "मात्रा": 1975,
      "सम्बन्": 1976,
      "कोशिश": 1977,
      "tp": 1978,
      "अर": 1979,
      "शाली": 1980,
      "उपकरण": 1981,
      "तकनी": 1982,
      "पहचान": 1983,
      "जानता": 1984,
      "पश्चा": 1985,
      "लक्ष्य": 1986,
      "अमेरिका": 1987,
      "अन्त": 1988,
      "मांग": 1989,
      "म्बर": 1990,
      "तृ": 1991,
      "मही": 1992,
      "शित": 1993,
      "त्रि": 1994,
      "सर्व": 1995,
      "मौजूद": 1996,
      "भुग": 1997,
      "http": 1998,
      "आत": 1999,
      "यें": 2000,
      "सार्": 2001,
      "दिनों": 2002,
      "चयनित": 2003,
      "अंतर्गत": 2004,
      "निस्संदेह": 2005,
      "डो": 2006,
      "दय": 2007,
      "हक": 2008,
      "लिम": 2009,
      "लेते": 2010,
      "सरकारी": 2011,
      "्रेस": 2012,
      "पर्य": 2013,
      "प्रेर": 2014,
      "सफलता": 2015,
      "दक्षिण": 2016,
      "लती": 2017,
      "लाइ": 2018,
      "जोर": 2019,
      "वर्क": 2020,
      "फ़ॉ": 2021,
      "मंदिर": 2022,
      "City": 2023,
      "bab": 2024,
      "जय": 2025,
      "टू": 2026,
      "सक्षम": 2027,
      "संयुक्त": 2028,
      "सम्मान": 2029,
      "दिखाई": 2030,
      "does": 2031,
      "भुगतान": 2032,
      "ेंट": 2033,
      "क्टर": 2034,
      "संगीत": 2035,
      "पिता": 2036,
      "प्रेम": 2037,
      "प्रबंधन": 2038,
      "नियंत्रण": 2039,
      "di": 2040,
      "एच": 2041,
      "समार": 2042,
      "बिल": 2043,
      "probab": 2044,
      "probably": 2045,
      "यक": 2046,
      "यद": 2047,
      "कारा": 2048,
      "रिश्": 2049,
      "मृत्य": 2050,
      "मनुष्य": 2051,
      "अलावा": 2052,
      "आयु": 2053,
      "यंत्र": 2054,
      "रान": 2055,
      "हस्ता": 2056,
      "वापस": 2057,
      "पालन": 2058,
      "199": 2059,
      "पुनः": 2060,
      "क़ौम": 2061,
      "पात": 2062,
      "्राम": 2063,
      "पहुँचा": 2064,
      "प्रशिक्षण": 2065,
      "ऊर्जा": 2066,
      "अल": 2067,
      "स्ती": 2068,
      "विन": 2069,
      "पूर्वक": 2070,
      "जिन्होंने": 2071,
      "ंकि": 2072,
      "वित्तीय": 2073,
      "मृत्यु": 2074,
      "कमा": 2075,
      "चले": 2076,
      "थमिक": 2077,
      "स्टे": 2078,
      "प्रस": 2079,
      "समुदा": 2080,
      "¤¸": 2081,
      "इतना": 2082,
      "चर्": 2083,
      "तहत": 2084,
      "नदी": 2085,
      "सार्व": 2086,
      "ol": 2087,
      "यक़": 2088,
      "ल्यू": 2089,
      "नागर": 2090,
      "अनुमति": 2091,
      "जिसकी": 2092,
      "प्राथमिक": 2093,
      "ख़ा": 2094,
      "दर्भ": 2095,
      "दर्श": 2096,
      "जोड़ें": 2097,
      "पसंद": 2098,
      "nic": 2099,
      "ंज": 2100,
      "आसमान": 2101,
      "आधु": 2102,
      "झू": 2103,
      "णि": 2104,
      "पड़ा": 2105,
      "शता": 2106,
      "जिला": 2107,
      "शास्त्र": 2108,
      "देखने": 2109,
      "विदेशी": 2110,
      "प्रस्ताव": 2111,
      "ii": 2112,
      "अनि": 2113,
      "टल": 2114,
      "स्म": 2115,
      "साफ": 2116,
      "संके": 2117,
      "तुमसे": 2118,
      "पहली": 2119,
      "निकल": 2120,
      "आख़िर": 2121,
      "परंतु": 2122,
      "तीस": 2123,
      "निर्भर": 2124,
      "उत्पन्न": 2125,
      "महत्": 2126,
      "ँच": 2127,
      "स्कार": 2128,
      "लिंग": 2129,
      "गांव": 2130,
      "ट्स": 2131,
      "सामग्री": 2132,
      "भेजा": 2133,
      "):": 2134,
      "25": 2135,
      "हरे": 2136,
      "्न": 2137,
      "लिका": 2138,
      "निर्यात": 2139,
      "कहने": 2140,
      "आँ": 2141,
      "रक्त": 2142,
      "दिव": 2143,
      "च्चा": 2144,
      "व्यवहार": 2145,
      "म्मे": 2146,
      "्यूटर": 2147,
      "re": 2148,
      "मशी": 2149,
      "सॉ": 2150,
      "न्व": 2151,
      "योगदान": 2152,
      "चिह्": 2153,
      "शुभ": 2154,
      "संगठन": 2155,
      "¤¿": 2156,
      "तरा": 2157,
      "‍य": 2158,
      "लिखा": 2159,
      "बाव": 2160,
      "क्रा": 2161,
      "गैर": 2162,
      "उल्लेख": 2163,
      "उचित": 2164,
      "मजब": 2165,
      "्म": 2166,
      "१९": 2167,
      "प्रभु": 2168,
      "खाते": 2169,
      "मीटर": 2170,
      "म्ब": 2171,
      "न्यायालय": 2172,
      "पदार्थ": 2173,
      "मजबू": 2174,
      "आत्म": 2175,
      "ऑफ": 2176,
      "रक्षा": 2177,
      "ल्या": 2178,
      "पंक्ति": 2179,
      "वास्तविक": 2180,
      "कांग्रेस": 2181,
      "कमी": 2182,
      "प्रिय": 2183,
      "सात": 2184,
      "ड़क": 2185,
      "17": 2186,
      "आवा": 2187,
      "इस्": 2188,
      "निधि": 2189,
      "संशो": 2190,
      "सुना": 2191,
      "क्रो": 2192,
      "कार्ड": 2193,
      "शताब्": 2194,
      "उम्": 2195,
      "एशिया": 2196,
      "झी": 2197,
      "परिक": 2198,
      "लिस": 2199,
      "माता": 2200,
      "बाल": 2201,
      "योक्ता": 2202,
      "पिछले": 2203,
      "समारोह": 2204,
      "नागरिक": 2205,
      "पट्टी": 2206,
      "मात्र": 2207,
      "धिकार": 2208,
      "डेटा": 2209,
      "मामलों": 2210,
      "पुरस्कार": 2211,
      "जवाब": 2212,
      "वित्त": 2213,
      "परन्तु": 2214,
      "शायद": 2215,
      "रोज": 2216,
      "चुना": 2217,
      "men": 2218,
      "पंचा": 2219,
      "मंत्रा": 2220,
      "कूट": 2221,
      "se": 2222,
      "भौ": 2223,
      "ूब": 2224,
      "तुमने": 2225,
      "हिस्सा": 2226,
      "13": 2227,
      "पद्ध": 2228,
      "लयों": 2229,
      "प्रोग": 2230,
      "देती": 2231,
      "रेल": 2232,
      "युक्ति": 2233,
      "निकट": 2234,
      "वृत्ति": 2235,
      "करोड़": 2236,
      "तत्": 2237,
      "नल": 2238,
      "पल": 2239,
      "हवा": 2240,
      "द्वी": 2241,
      "स्रोत": 2242,
      "ww": 2243,
      "चारी": 2244,
      "भविष": 2245,
      "कोण": 2246,
      "संदर्भ": 2247,
      "ंग्": 2248,
      "भारी": 2249,
      "पुरु": 2250,
      "स्वरूप": 2251,
      "सर्वो": 2252,
      "ज्ञात": 2253,
      "आदमी": 2254,
      "अपेक्षा": 2255,
      "उठ": 2256,
      "नै": 2257,
      "पहा": 2258,
      "काली": 2259,
      "चालन": 2260,
      "च्छा": 2261,
      "196": 2262,
      "अना": 2263,
      "तल": 2264,
      "बने": 2265,
      "क्शन": 2266,
      "लियों": 2267,
      "पूछ": 2268,
      "अध्ययन": 2269,
      "प्रभावित": 2270,
      "भविष्य": 2271,
      "उद्य": 2272,
      "शय": 2273,
      "htm": 2274,
      "श्रेणीः": 2275,
      "इला": 2276,
      "चो": 2277,
      "त्री": 2278,
      "संसाधन": 2279,
      "आधुनिक": 2280,
      "24": 2281,
      "चयन": 2282,
      "नू": 2283,
      "मारी": 2284,
      "न्ट": 2285,
      "पांच": 2286,
      "सुनिश्चित": 2287,
      "फ़ा": 2288,
      "क़ि": 2289,
      "पूर्ति": 2290,
      "शुरु": 2291,
      "यूरो": 2292,
      "कानून": 2293,
      "अत्यन्त": 2294,
      "तारी": 2295,
      "पॉ": 2296,
      "सवा": 2297,
      "विशा": 2298,
      "साब": 2299,
      "मुसल": 2300,
      "युवा": 2301,
      "टिक": 2302,
      "दल": 2303,
      "भ्र": 2304,
      "ूँ": 2305,
      "कुंजी": 2306,
      "म्भ": 2307,
      "जैसी": 2308,
      "छोटी": 2309,
      "जिनके": 2310,
      "संस्करण": 2311,
      "प्रमाणपत्र": 2312,
      "मुसलमान": 2313,
      "अपरा": 2314,
      "यल": 2315,
      "किंग": 2316,
      "शाह": 2317,
      "दोलन": 2318,
      "अधिका": 2319,
      "बोर्ड": 2320,
      "प्रश्न": 2321,
      "14": 2322,
      "म्र": 2323,
      "सलाह": 2324,
      "विभा": 2325,
      "भीतर": 2326,
      "ज़े": 2327,
      "कार्यों": 2328,
      "कामना": 2329,
      "छात्र": 2330,
      "आयात": 2331,
      "हिन्दी": 2332,
      "मंडल": 2333,
      "सार्वज": 2334,
      "पुरुष": 2335,
      "गं": 2336,
      "दौ": 2337,
      "भंड": 2338,
      "मरा": 2339,
      "सों": 2340,
      "ूप": 2341,
      "मुक्त": 2342,
      "शांति": 2343,
      "राज्यों": 2344,
      "बातें": 2345,
      "चाहिये": 2346,
      "खुद": 2347,
      "संस्कृति": 2348,
      "परीक्षा": 2349,
      "प्रदर्शन": 2350,
      "हस्ताक्षर": 2351,
      "सार्वजनिक": 2352,
      "her": 2353,
      "पें": 2354,
      "बंगा": 2355,
      "सहित": 2356,
      "हृ": 2357,
      "ानि": 2358,
      "दियों": 2359,
      "रखना": 2360,
      "पृथ": 2361,
      "प्रोत्": 2362,
      "संरक्षण": 2363,
      "शैली": 2364,
      "जिन्हें": 2365,
      "¤¨": 2366,
      "नगर": 2367,
      "लर": 2368,
      "स्कूल": 2369,
      "ित्व": 2370,
      "देगा": 2371,
      "वेयर": 2372,
      "आपका": 2373,
      "राजनीति": 2374,
      "अवस्था": 2375,
      "ग्राम": 2376,
      "फ्ट": 2377,
      "खिला": 2378,
      "नेटवर्क": 2379,
      "समुदाय": 2380,
      "शताब्दी": 2381,
      "जली": 2382,
      "शर्": 2383,
      "र्जी": 2384,
      "संविधान": 2385,
      "गाह": 2386,
      "प्लग": 2387,
      "वीडियो": 2388,
      "व्यापक": 2389,
      "मालूम": 2390,
      "लौट": 2391,
      "मंत्रालय": 2392,
      "आता": 2393,
      "मय": 2394,
      "मरी": 2395,
      "हार्": 2396,
      "कीय": 2397,
      "पूंजी": 2398,
      "वहन": 2399,
      "सिर": 2400,
      "रोक": 2401,
      "जहन्नु": 2402,
      "इका": 2403,
      "वत्ता": 2404,
      "कीमत": 2405,
      "नाटक": 2406,
      "क्का": 2407,
      "लाम": 2408,
      "कारों": 2409,
      "शिका": 2410,
      "मीण": 2411,
      "जिनमें": 2412,
      "ग्रामीण": 2413,
      "पकड़": 2414,
      "ग्रहण": 2415,
      "पहुँच": 2416,
      "पश्चिम": 2417,
      "द्वीप": 2418,
      "#-": 2419,
      "il": 2420,
      "ँह": 2421,
      "छू": 2422,
      "निशान": 2423,
      "ज़रू": 2424,
      "प्राचीन": 2425,
      "ख़ु": 2426,
      "ड़ाई": 2427,
      "क्रमण": 2428,
      "भोजन": 2429,
      "चर्चा": 2430,
      "फ्र": 2431,
      "व्र": 2432,
      "प्रकट": 2433,
      "ान्": 2434,
      "वास्ते": 2435,
      "निजी": 2436,
      "महारा": 2437,
      "पंजी": 2438,
      "सुरक्षित": 2439,
      "कदम": 2440,
      "आयोजित": 2441,
      "स्टर": 2442,
      "टाइ": 2443,
      "बिल्": 2444,
      "रखे": 2445,
      "रखता": 2446,
      "बदले": 2447,
      "खुलती": 2448,
      "भेद": 2449,
      "गुणवत्ता": 2450,
      "लब": 2451,
      "सच": 2452,
      "साधारण": 2453,
      "दाता": 2454,
      "शुल्क": 2455,
      "प्रकाशित": 2456,
      "th": 2457,
      "आशा": 2458,
      "ढंग": 2459,
      "मना": 2460,
      "वजह": 2461,
      "माइ": 2462,
      "सिस्ट": 2463,
      "क़या": 2464,
      "संस्कृत": 2465,
      "भंडार": 2466,
      "de": 2467,
      "of": 2468,
      "घ्र": 2469,
      "बत": 2470,
      "वें": 2471,
      "हन": 2472,
      "वितर": 2473,
      "पाए": 2474,
      "च्छे": 2475,
      "समझा": 2476,
      "विंडों": 2477,
      "अध्यक्ष": 2478,
      "कार्यालय": 2479,
      "निम्नलिखित": 2480,
      "पर्याप्त": 2481,
      "चिकित्सा": 2482,
      "ंख": 2483,
      "आती": 2484,
      "ब्या": 2485,
      "काट": 2486,
      "मुँह": 2487,
      "क्रे": 2488,
      "रिपोर्ट": 2489,
      "निर्मित": 2490,
      "प्राय": 2491,
      "चुकी": 2492,
      "दृढ़": 2493,
      "प्रत्यक्ष": 2494,
      "ख्त": 2495,
      "कविता": 2496,
      "विशाल": 2497,
      "ईश्वर": 2498,
      "लगी": 2499,
      "संपत्ति": 2500,
      "अध्या": 2501,
      "व्यक्त": 2502,
      "डाला": 2503,
      "ंदर": 2504,
      "वंश": 2505,
      "श्रम": 2506,
      "बैठक": 2507,
      "असफल": 2508,
      "कत": 2509,
      "लैंड": 2510,
      "सदी": 2511,
      "ूं": 2512,
      "र्इ": 2513,
      "प्रशा": 2514,
      "मुझ": 2515,
      "खाली": 2516,
      "रहेंगे": 2517,
      "अवश्य": 2518,
      "शीघ्र": 2519,
      "गतिविध": 2520,
      "दायित्व": 2521,
      "अफ्री": 2522,
      "पद्धति": 2523,
      "क़यामत": 2524,
      "is": 2525,
      "थर": 2526,
      "बनी": 2527,
      "रद्": 2528,
      "केट": 2529,
      "मुद्": 2530,
      "मेलन": 2531,
      "उपस्थित": 2532,
      "बनाना": 2533,
      "ज्ञापन": 2534,
      "केंद्रीय": 2535,
      "प्रसन्न": 2536,
      "षक": 2537,
      "जाल": 2538,
      "ज़ार": 2539,
      "शाखा": 2540,
      "वर्ती": 2541,
      "इनमें": 2542,
      "लग्न": 2543,
      "रखें": 2544,
      "देखें": 2545,
      "ंकन": 2546,
      "स्क्रीन": 2547,
      "अधिकांश": 2548,
      "ंबर": 2549,
      "गठ": 2550,
      "दशा": 2551,
      "लम": 2552,
      "विविध": 2553,
      "तित": 2554,
      "नियों": 2555,
      "ोगे": 2556,
      "सियों": 2557,
      "प्ले": 2558,
      "मीद": 2559,
      "दर्शा": 2560,
      "छोटा": 2561,
      "विद्या": 2562,
      "प्रतीक": 2563,
      "जल्दी": 2564,
      "यक़ीन": 2565,
      "ment": 2566,
      "¤²": 2567,
      "ंचे": 2568,
      "फॉ": 2569,
      "बान": 2570,
      "रहम": 2571,
      "सृ": 2572,
      "स्मृ": 2573,
      "संतु": 2574,
      "संसार": 2575,
      "दूरी": 2576,
      "खोलें": 2577,
