{
  "<PAD>": 0,
  "<START>": 1,
  "<END>": 2,
  " ": 3,
  "!": 4,
  "\"": 5,
  "#": 6,
  "$": 7,
  "%": 8,
  "&": 9,
  "'": 10,
  "(": 11,
  ")": 12,
  "*": 13,
  "+": 14,
  ",": 15,
  "-": 16,
  ".": 17,
  "/": 18,
  "0": 19,
  "1": 20,
  "2": 21,
  "3": 22,
  "4": 23,
  "5": 24,
  "6": 25,
  "7": 26,
  "8": 27,
  "9": 28,
  ":": 29,
  ";": 30,
  "<": 31,
  "=": 32,
  ">": 33,
  "?": 34,
  "@": 35,
  "A": 36,
  "B": 37,
  "C": 38,
  "D": 39,
  "E": 40,
  "F": 41,
  "G": 42,
  "H": 43,
  "I": 44,
  "J": 45,
  "K": 46,
  "L": 47,
  "M": 48,
  "N": 49,
  "O": 50,
  "P": 51,
  "Q": 52,
  "R": 53,
  "S": 54,
  "T": 55,
  "U": 56,
  "V": 57,
  "W": 58,
  "X": 59,
  "Y": 60,
  "Z": 61,
  "[": 62,
  "\\": 63,
  "]": 64,
  "^": 65,
  "_": 66,
  "`": 67,
  "a": 68,
  "b": 69,
  "c": 70,
  "d": 71,
  "e": 72,
  "f": 73,
  "g": 74,
  "h": 75,
  "i": 76,
  "j": 77,
  "k": 78,
  "l": 79,
  "m": 80,
  "n": 81,
  "o": 82,
  "p": 83,
  "q": 84,
  "r": 85,
  "s": 86,
  "t": 87,
  "u": 88,
  "v": 89,
  "w": 90,
  "x": 91,
  "y": 92,
  "z": 93,
  "{": 94,
  "}": 95,
  "~": 96,
  "Вҡ": 97,
  "Вқ": 98,
  "ВЈ": 99,
  "В©": 100,
  "В®": 101,
  "В°": 102,
  "ВІ": 103,
  "Ві": 104,
  "Вҙ": 105,
  "В·": 106,
  "Вј": 107,
  "ВҪ": 108,
  "ГҒ": 109,
  "ГҮ": 110,
  "Гү": 111,
  "Гҗ": 112,
  "Г•": 113,
  "Г–": 114,
  "Г—": 115,
  "Гҳ": 116,
  "Гң": 117,
  "Гҹ": 118,
  "Г ": 119,
  "ГЎ": 120,
  "Гў": 121,
  "ГЈ": 122,
  "ГӨ": 123,
  "ГҘ": 124,
  "ГҰ": 125,
  "ГЁ": 126,
  "Г©": 127,
  "Г«": 128,
  "Гӯ": 129,
  "Г®": 130,
  "ГҜ": 131,
  "Г°": 132,
  "Гұ": 133,
  "ГІ": 134,
  "Гі": 135,
  "Гҙ": 136,
  "Гө": 137,
  "Г¶": 138,
  "Гё": 139,
  "Гә": 140,
  "Гј": 141,
  "ГҪ": 142,
  "ДҒ": 143,
  "Дғ": 144,
  "ДҚ": 145,
  "Д—": 146,
  "Дҹ": 147,
  "Д«": 148,
  "Дұ": 149,
  "Дј": 150,
  "ЕӮ": 151,
  "Е„": 152,
  "ЕҲ": 153,
  "ЕҢ": 154,
  "ЕҸ": 155,
  "Е“": 156,
  "Еҹ": 157,
  "Е ": 158,
  "ЕЎ": 159,
  "ЕЈ": 160,
  "Ж°": 161,
  "Лҡ": 162,
  "Ој": 163,
  "ОҪ": 164,
  "ПҖ": 165,
  "Пү": 166,
  "Рҗ": 167,
  "Р§": 168,
  "Р°": 169,
  "РІ": 170,
  "Рҙ": 171,
  "Рө": 172,
  "Р№": 173,
  "РҪ": 174,
  "Рҫ": 175,
  "Рҝ": 176,
  "СҖ": 177,
  "а¶ў": 178,
  "а¶ә": 179,
  "а·Җ": 180,
  "а·Ҹ": 181,
  "а·ҡ": 182,
  "бәЎ": 183,
  "бә§": 184,
  "б»…": 185,
  "б»Ӣ": 186,
  "б»Қ": 187,
  "б»ҷ": 188,
  "б»і": 189,
  "вҖӢ": 190,
  "вҖ“": 191,
  "вҖ”": 192,
  "вҖҳ": 193,
  "вҖҷ": 194,
  "вҖң": 195,
  "вҖқ": 196,
  "вҖҰ": 197,
  "вҒҙ": 198,
  "вҒ¶": 199,
  "вӮ¬": 200,
  "в„ў": 201,
  "в…•": 202,
  "вҶ’": 203,
  "вү ": 204,
  "вҷӘ": 205,
  "вҷ«": 206,
  "гӮө": 207,
  "гӮ№": 208,
  "гғғ": 209,
  "гғҲ": 210,
  "гғ—": 211,
  "гғ©": 212,
  "гғ«": 213,
  "гғі": 214,
  "е“Ғ": 215,
  "йЈҹ": 216,
  "п¬Ғ": 217,
  "пҝҪ": 218
}