{
  "<PAD>": 0,
  "<START>": 1,
  "<END>": 2,
  " ": 3,
  "!": 4,
  "\"": 5,
  "#": 6,
  "$": 7,
  "%": 8,
  "&": 9,
  "'": 10,
  "(": 11,
  ")": 12,
  "*": 13,
  "+": 14,
  ",": 15,
  "-": 16,
  ".": 17,
  "/": 18,
  "0": 19,
  "1": 20,
  "2": 21,
  "3": 22,
  "4": 23,
  "5": 24,
  "6": 25,
  "7": 26,
  "8": 27,
  "9": 28,
  ":": 29,
  ";": 30,
  "<": 31,
  "=": 32,
  ">": 33,
  "?": 34,
  "@": 35,
  "A": 36,
  "B": 37,
  "C": 38,
  "D": 39,
  "E": 40,
  "F": 41,
  "G": 42,
  "H": 43,
  "I": 44,
  "J": 45,
  "K": 46,
  "L": 47,
  "M": 48,
  "N": 49,
  "O": 50,
  "P": 51,
  "Q": 52,
  "R": 53,
  "S": 54,
  "T": 55,
  "U": 56,
  "V": 57,
  "W": 58,
  "X": 59,
  "Y": 60,
  "Z": 61,
  "[": 62,
  "\\": 63,
  "]": 64,
  "^": 65,
  "_": 66,
  "`": 67,
  "a": 68,
  "b": 69,
  "c": 70,
  "d": 71,
  "e": 72,
  "f": 73,
  "g": 74,
  "h": 75,
  "i": 76,
  "j": 77,
  "k": 78,
  "l": 79,
  "m": 80,
  "n": 81,
  "o": 82,
  "p": 83,
  "q": 84,
  "r": 85,
  "s": 86,
  "t": 87,
  "u": 88,
  "v": 89,
  "w": 90,
  "x": 91,
  "y": 92,
  "z": 93,
  "{": 94,
  "|": 95,
  "}": 96,
  "~": 97,
  "¬А": 98,
  "¬Щ": 99,
  "¬£": 100,
  "¬©": 101,
  "¬Ѓ": 102,
  "¬∞": 103,
  "¬≤": 104,
  "¬≥": 105,
  "¬Љ": 106,
  "¬љ": 107,
  "√А": 108,
  "√Б": 109,
  "√В": 110,
  "√И": 111,
  "√Р": 112,
  "√Ц": 113,
  "√Ч": 114,
  "√°": 115,
  "√¶": 116,
  "√®": 117,
  "√©": 118,
  "√ѓ": 119,
  "√∞": 120,
  "√≤": 121,
  "√ґ": 122,
  "√Љ": 123,
  "√љ": 124,
  "≈И": 125,
  "≈°": 126,
  "ЋЪ": 127,
  "ќЉ": 128,
  "ќљ": 129,
  "ѕА": 130,
  "ѕЙ": 131,
  "–Р": 132,
  "–І": 133,
  "–∞": 134,
  "–≤": 135,
  "–і": 136,
  "–µ": 137,
  "–є": 138,
  "–љ": 139,
  "–Њ": 140,
  "–њ": 141,
  "—А": 142,
  "а§Б": 143,
  "а§В": 144,
  "а§Г": 145,
  "а§Е": 146,
  "а§Ж": 147,
  "а§З": 148,
  "а§И": 149,
  "а§Й": 150,
  "а§К": 151,
  "а§Л": 152,
  "а§М": 153,
  "а§Н": 154,
  "а§О": 155,
  "а§П": 156,
  "а§Р": 157,
  "а§С": 158,
  "а§У": 159,
  "а§Ф": 160,
  "а§Х": 161,
  "а§Ц": 162,
  "а§Ч": 163,
  "а§Ш": 164,
  "а§Ъ": 165,
  "а§Ы": 166,
  "а§Ь": 167,
  "а§Э": 168,
  "а§Ю": 169,
  "а§Я": 170,
  "а§†": 171,
  "а§°": 172,
  "а§Ґ": 173,
  "а§£": 174,
  "а§§": 175,
  "а§•": 176,
  "а§¶": 177,
  "а§І": 178,
  "а§®": 179,
  "а§©": 180,
  "а§™": 181,
  "а§Ђ": 182,
  "а§ђ": 183,
  "а§≠": 184,
  "а§Ѓ": 185,
  "а§ѓ": 186,
  "а§∞": 187,
  "а§±": 188,
  "а§≤": 189,
  "а§µ": 190,
  "а§ґ": 191,
  "а§Ј": 192,
  "а§Є": 193,
  "а§є": 194,
  "а§Љ": 195,
  "а§Њ": 196,
  "а§њ": 197,
  "а•А": 198,
  "а•Б": 199,
  "а•В": 200,
  "а•Г": 201,
  "а•Е": 202,
  "а•Ж": 203,
  "а•З": 204,
  "а•И": 205,
  "а•Й": 206,
  "а•К": 207,
  "а•Л": 208,
  "а•М": 209,
  "а•Н": 210,
  "а•Ш": 211,
  "а•Щ": 212,
  "а•Ъ": 213,
  "а•Ы": 214,
  "а•Ь": 215,
  "а•Э": 216,
  "а•Ю": 217,
  "а•Я": 218,
  "а•§": 219,
  "а••": 220,
  "а•¶": 221,
  "а•І": 222,
  "а•®": 223,
  "а•©": 224,
  "а•™": 225,
  "а•Ђ": 226,
  "а•ђ": 227,
  "а•≠": 228,
  "а•Ѓ": 229,
  "а•ѓ": 230,
  "а•∞": 231,
  "аґЖ": 232,
  "аґґ": 233,
  "аґЇ": 234,
  "аЈА": 235,
  "аЈП": 236,
  "аЈТ": 237,
  "аЈЪ": 238,
  "аЈЭ": 239,
  "бЇ°": 240,
  "бїЕ": 241,
  "вАЛ": 242,
  "вАМ": 243,
  "вАН": 244,
  "вАУ": 245,
  "вАФ": 246,
  "вАШ": 247,
  "вАЩ": 248,
  "вАЬ": 249,
  "вАЭ": 250,
  "вА¶": 251,
  "вБі": 252,
  "вБґ": 253,
  "вЕХ": 254,
  "вЖТ": 255,
  "вЖ≤": 256,
  "вЙ†": 257,
  "вЩ™": 258,
  "вЩЂ": 259,
  "гВµ": 260,
  "гВє": 261,
  "гГГ": 262,
  "гГИ": 263,
  "гГЧ": 264,
  "гГ©": 265,
  "гГЂ": 266,
  "гГ≥": 267,
  "еУБ": 268,
  "й£Я": 269,
  "пњљ": 270
}